// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Taak verzenden";

TaskTitleField = "Taak verzenden";
TaskDescriptionField = "Klik op onderstaande knop om een of meer bestanden naar de printer te verzenden.";
TaskStartButtonTitle = "Starten";

